{"title": "淘工厂柔风落地扇", "description": "远距离强风，广域送清凉，15叶柔风，健康安睡梦，轻音低噪，自动摇头，ABS加厚支撑管，结实耐用设计，高效能电机，每分钟出风量高达 28m³，仿生扇叶，涡轮增压罩，加速扰流技术。"}
{"title": "麦富迪猫咪罐头", "description": "BARF主食罐，生骨肉。顺应猫咪天性的食谱，包含肉、骨、内脏和天然植萃。针对室内活动范围小，很少接触自然和阳光的猫咪，设计全面呵护营养，调节免疫力。95%肉骨内脏，超过64%的粗蛋白，大于25%的粗脂肪，理想比例，均衡营养。结合EAS鲜肉全营养技术，保留鲜肉营养，提高吸收率。多种口味选择，解决“宅猫小状况”。"}
{"title": "雅诗兰黛沁水粉底液", "description": "干皮救星，遮瑕保湿，持久控油，不脱妆。83%养肤成分，焕亮熬夜脸，超级细腻，流动性水精华质地，轻触即融不浮不躁，无暇奶油肌。四大全新色号，专为亚洲肌肤设计。百分百产品，产地比利时。"}
{"title": "新东方雅思备考推荐用书", "description": "俞敏洪老师主编，全新升级版，系列累计销量超过百万册，雅思核心考词一网打尽。词根+联想，记忆障碍一扫而光，谐音记忆和漫画助记，变抽象记忆为形象记忆。原汁原味例句，模拟考试语境。包含词汇书+加油包+立体化资源，线上学习资源丰富：配套单词音频、词汇课程、影视剧场景、背词小程序。适合利用碎片化时间学习，是万千‘烤鸭’力荐的高品质口碑之作。"}
{"title": "宜家MALM床架", "description": "简约设计，百搭家居风格。MALM系列床架，采用环保实木材料制成，稳固耐用。简洁线条设计，适合现代简约风格卧室，易于搭配各种床上用品。床下储物空间充裕，可选配抽屉，增加收纳功能。多种颜色和尺寸选择，满足不同家庭需求。"}
{"title": "小米空气净化器Pro", "description": "大面积覆盖，智能净化。适用于大空间的空气净化器，CADR值高达500m³/h，最大适用面积60㎡。三层过滤系统，有效去除PM2.5、甲醛、异味及过敏源。OLED触控显示屏，实时显示空气质量，支持智能家居系统，手机APP远程控制。静音运行，低至31dB噪音，夜晚使用无干扰。"}
{"title": "美的多功能电饭煲MB-FZ4086", "description": "一锅多用，烹饪便捷。采用IH电磁加热技术，精准控温，米饭粒粒松软。六段火力调节，满足煮饭、煲汤、炖肉等多种烹饪需求。智能预约功能，轻松定时，随时享受美味。内胆加厚设计，耐用防刮。LED显示屏，操作简单易懂。"}
{"title": "西门子洗碗机SN278I01TE", "description": "高效节能，洁净如新。13套大容量设计，适合大家庭使用。多种洗涤程序，包括重度洗、快速洗、节能洗等，满足不同餐具需求。搭载晶蕾干燥技术，餐具干爽不留水渍。超静音设计，运行噪音低至42dB。智能感应系统，自动调节水量和温度，节能环保。"}
{"title": "Apple MacBook Air M2", "description": "超轻超薄，性能强劲。搭载Apple自研M2芯片，8核中央处理器，8核图形处理器，性能提升显著。13.6英寸Liquid Retina显示屏，色彩鲜艳，细节丰富。支持18小时超长续航，满足全天候移动办公需求。机身仅重1.29kg，厚度仅11.3mm，便携性极佳。支持Touch ID，一触解锁更安全。"}
{"title": "华为Watch GT 3智能手表", "description": "科技与时尚结合，健康生活伴侣。1.43英寸AMOLED高清大屏，表盘丰富多样，支持自定义。内置独立GPS，全天候心率监测，血氧检测，睡眠分析，科学运动指导。支持100+运动模式，50米防水，超长续航14天。兼容安卓和iOS系统，轻松接打电话，查看消息通知。"}
{"title": "三星Galaxy S23 Ultra", "description": "旗舰性能，革新摄影体验。搭载骁龙8 Gen 2处理器，性能强悍，适应各种高负荷应用。6.8英寸Dynamic AMOLED 2X屏幕，支持120Hz自适应刷新率，画面流畅。配备200MP超高像素主摄，支持8K视频录制，夜景表现卓越。内置S Pen，手写笔记、绘图更便捷。5000mAh大电池，支持超快充电。"}
{"title": "任天堂Switch OLED版", "description": "畅玩多模式，OLED屏幕升级视觉体验。7英寸OLED屏幕，色彩饱和，对比度高，游戏画面更生动。支持TV模式、桌面模式、掌机模式，自由切换，随时随地畅玩。改进支架设计，稳定性更好。64GB存储空间，支持扩展。Joy-Con手柄支持体感操作，游戏互动性强。"}
{"title": "索尼WH-1000XM5无线降噪耳机", "description": "顶级音质，极致降噪。搭载HD降噪处理器QN1，智能降噪，适应不同环境。40mm驱动单元，音质纯净，细节丰富。多点连接功能，轻松切换设备。触控操作，支持语音助手。长达30小时续航，支持快速充电，10分钟充电可播放5小时。轻量化设计，佩戴舒适。"}
{"title": "飞利浦电动牙刷HX9911", "description": "智能刷牙，全面护理。飞利浦Sonicare系列顶级款，搭载智能感应技术，实时检测刷牙力度和位置，确保每个角落都能得到清洁。四种刷牙模式，满足不同需求，配合三种强度调节，个性化刷牙体验。无线充电，电池续航长达2周。配套APP指导，帮助养成良好刷牙习惯。"}
{"title": "博朗电动剃须刀Series 9", "description": "顶级剃须体验，贴面无死角。德国精工制造，搭载SyncroSonic™技术，每分钟40,000次横切动作，轻松剃净各类胡须。十向灵活剃须头，自动适应面部曲线，减少皮肤压力。配备清洁充电一体站，自动清洁、润滑、充电，保持剃须刀持久锋利。"}
{"title": "北鼎K165养生壶", "description": "智能煮养生，健康随心享。1.5L大容量，支持煮茶、煮粥、煮汤、炖燕窝等多种功能。精准温控系统，10种预设程序，一键操作，方便快捷。高硼硅玻璃壶身，耐高温，清洗方便。配备不锈钢滤网，过滤杂质更健康。24小时智能预约，随时享受暖心健康饮品。"}
{"title": "罗技MX Master 3S无线鼠标", "description": "精准操控，舒适办公伴侣。搭载4000DPI高精度传感器，适应多种表面，甚至玻璃表面也能灵敏操控。升级静音点击设计，噪音减少90%。MagSpeed电磁滚轮，快速、高效地浏览长文档或网页。人体工程学设计，长时间使用手感舒适。支持多设备连接，最多可同时连接三台设备，轻松切换。"}
{"title": "速比涛Aquashere泳镜", "description": "高清视野，舒适贴合。采用防雾高清镜片，视野开阔不模糊。人体工程学设计，硅胶密封圈贴合面部，防水效果出色。可调节鼻梁，适合不同脸型。UV400防紫外线涂层，户外游泳也能保护眼睛。快速调节头带系统，佩戴方便，适合专业和业余游泳爱好者。"}
{"title": "Vitamix E310料理机", "description": "强劲动力，营养全面释放。搭载2马力高效电机，轻松处理坚硬食材，制作顺滑的果昔、汤品、酱汁等。10档速度调节，满足多种料理需求。特制不锈钢刀片，确保每次混合效果一致。大容量64盎司容杯，适合家庭使用。易于清洗，所有部件均可拆卸。"}
{"title": "戴森V11无线吸尘器", "description": "强劲吸力，深度清洁。戴森数字马达驱动，提供高达125,000转/分钟的强劲吸力，适用于多种地面材质。全新LCD屏幕显示实时状态，智能感应地面材质自动调整吸力。高效过滤系统捕捉99.97%小至0.3微米的微尘。可拆卸电池组，最长续航时间高达60分钟，轻松搞定全屋清洁。"}